<?php

return [
    'hello' => 'გამარჯობა',
    'verify_h1' => 'გმადლობ რომ შემოგვიერთდი! ბერვს ნიშნავს ჩვენთვის. დააწექი ღილაკს დაბლა რომ ანგარიში გაიაქტიურო:',
    'verify_button' => 'გააქტიურება',
    'verify_h2' => "თუ დაჭერა არ მუშაობს, დააკოპირე ბრაუზერში:",
    'verify_h3' => 'თუ რაიმე პრობლემა გაქ, დაგვიკავშირდი:',
    'recover_hello' => 'გამარჯობა კიდევ',
    'recover_button' => 'აღიდგინე პაროლი',
    'recover_h1' => 'შეგიძლია პაროლის აღდგენა ამ ღილაკზე დაჭერით:',
    'update_email_h1' => 'გთხოვ დააჭირო დაბლა არსებულ ღილაკს რომ ახალი მეილი გაიაქტიურო:'
];
