<?php

return [
    'movie_created' => 'ფილმი შექმნილია!',
    'user_registered' => 'მომხმარებელი დარეგისტრირებულია!',
    'user_verified' => 'მეილი ვერიფიცირებულია!',
    'profile_updated' => 'პროფილი განახლებულია!',
    'user_logged' => 'მომხამრებელი ავტორიზებულია',
    "same_password" => 'ახალი პაროლი არ უნდა ემთხვეოდეს ძველს',
    "success_password" => 'პაროლი აღდგენილია!',
    "error_password" => 'რაღაც შეცდომა მოხდა პაროლის აღდგენისას',
    "email_not_found" => 'მომხმარებელი ამ მეილით არ არსებობს.',
    "email_recover_sent" => 'პაროლის აღდგენი მეილი გაგზავნილია!',
    "user_login_error" => 'ასეთი მომხმარებელი არ არსებობს'
];
